const divisions = [
  'Хлопці 11-13 років -35кг',
  'Дівчата 11-13 років -35кг',
  'Хлопці 11-13 років -40кг',
  'Дівчата 11-13 років -40кг',
  'Хлопці 11-13 років -45кг',
  'Дівчата 11-13 років -45кг',
  'Хлопці 11-13 років -50кг',
  'Дівчата 11-13 років -50кг',
  'Хлопці 11-13 років -55кг',
  'Дівчата 11-13 років -55кг',
  'Хлопці 11-13 років -60кг',
  'Дівчата 11-13 років -60кг',
  'Хлопці 11-13 років 60+кг',
  'Дівчата 11-13 років 55+кг',
  'Юніорки 14-15 років -40кг IДив',
  'Юніори 14-15 років -45кг IДив',
  'Юніорки 14-15 років -40кг IIДив',
  'Юніори 14-15 років -45кг IIДив',
];

export default divisions;
